alacritty
autoconf
automake
base
betterlockscreen
bison
bluez
bluez-utils
bridge-utils
brightnessctl
calc
clementine
cloudflare-warp-bin
cmatrix
code
dialog
discord
dmenu
dnsmasq
dosfstools
dunst
efibootmgr
fakeroot
feh
firefox
fish
flex
gcc
git
gparted
grapejuice-git
groff
grub
htop
i3-gaps
i3blocks
i3lock-color
i3status
imagemagick
intel-ucode
iptables-nft
jdownloader2
libtool
linux
linux-firmware
linux-headers
lutris
lxappearance
m4
make
materia-gtk-theme
mpd
nano
neofetch
neovim
network-manager-applet
networkmanager
networkmanager-dmenu-git
noto-fonts-emoji
obs-studio
obsidian
openbsd-netcat
os-prober
p7zip
papirus-icon-theme
patch
pcmanfm
picom
pkgconf
polybar
powerline
powerline-fonts-git
pulseaudio
python-pywal
qbittorrent
qemu-emulators-full
qemu-full
qimgv-git
rainfall
retroarch
retroarch-assets-xmb
rofi
rofi-emoji
scrot
shell-color-scripts
siji-git
steam
stow
sudo
sxiv
telegram-desktop
terminus-font
texinfo
thunar
tor-browser
ttf-icomoon-feather
typioca-git
unrar
unzip
vim
virt-manager
vlc
wget
which
wine
winetricks
wireless_tools
wpa_supplicant
xclip
xdg-user-dirs
xdg-utils
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay-git
zenity
